<div class="col2--viewcontent ">
<div class="col-xs-12 viewcontent--box bottom__gray">
    <h1 class="headline__thaisan viewcontent--title">Term of Use</h1>
    <div class="sidebar--line "></div>

<div class="col-xs-12  viewcontent--detail ">    

<p class="txt__indent30">เว็บไซต์ SchoolOfChangemakers.com มีวัตถุประสงค์เพื่อส่งเสริมและสนับสนุนคนรุ่นใหม่และบุคคลทั่วไป รวมถึงองค์กรต่างๆ ที่มีความสนใจได้ร่วมสร้างการเปลี่ยนแปลงสังคม ด้วยความรู้และเครื่องมือต่างๆ ข่าวสารแหล่งทุน ข่าวรับสมัครงานด้านสังคม งานอาสาสมัคร รวมถึงกิจกรรมต่างๆ ที่ผู้ใช้สามารถเข้ามามีส่วนร่วมได้</p>

<p class="margin__top30 txt__indent30">ซึ่งอาจจะเป็นโอกาสในการเริ่มต้นหรือต่อยอดการทำโครงการหรือกิจการเพื่อสังคม เป็นอีกช่องทางหนึ่งที่คุณสามารถสื่อสาร เชื่อมโยงการทำงาน เกิดเป็นเครือข่ายนักเปลี่ยนแปลงและสามารถช่วยกันขับเคลื่อนสังคมให้ดีขึ้นด้วยนวัตกรรมได้ต่อไป เว็บไซต์นี้ริเริ่มและดำเนินการโดยมูลนิธิอโชก้า ผู้ริเริ่มสร้างสรรค์เพื่อสังคม (ประเทศไทย) ซึ่งได้รับการสนับสนุนจาก สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาวะ (สสส.) เพื่อต่อยอดและขยายผลการด้านการประกอบการสังคมผ่านเว็บไซต์นี้ที่จะเป็นกลไกหนึ่งที่จะช่วยส่งเสริมและสนับสนุนให้ทุกคนเป็นผู้สร้างการเปลี่ยนแปลงสังคมได้ (Everyone a Changemakers™)</p>

<h4 class="margin__top30">Member</h4>

<p class="margin__top10 txt__indent30">ผู้ใช้เป็นสมาชิกบนเว็บไซต์นี้ได้จากการลงทะเบียน (Register) โดยกรอกข้อมูลที่ถูกต้องและครบถ้วน ถ้าหากคุณยืนยันตัวตนด้วยเบอร์โทรศัพท์ สถานะสมาชิกของคุณจะได้เป็น Verified Member ซึ่งช่วยให้ทีมงานสามารถติดต่อคุณได้อย่างสะดวก ในกรณีที่คุณต้องการขอความช่วยเหลือต่างๆ หรือเข้าร่วมกิจกรรมที่จัดขึ้น</p>

<p class="margin__top15 txt__indent30">สมาชิกทั้ง Verified /Unverified Member สามารถสร้างหน้า Project (โครงการหรือกิจการเพื่อสังคม) ชักชวนเพื่อนร่วมทีมเข้ามาเป็นสมาชิก และอัพเดทกิจกรรมหรือข้อมูลที่เกิดขึ้นในระหว่างการทำโครงการ ให้ผู้มีส่วนเกี่ยวข้อง หรือผู้ที่สนใจได้รับทราบ, สร้างและสมัครเข้าร่วม Activities (กิจกรรมต่างๆ บนเว็บไซต์), สร้าง Journal (เนื้อหาความรู้ที่เป็นประโยชน์ต่อการสร้างการเปลี่ยนแปลงสังคม ,ถ่ายทอดประสบการณ์การเรียนรู้ในระหว่างการทำโครงการ), สร้าง Need &amp; Offer ได้ (ความจำเป็นและสิ่งที่ต้องการเสนอ), สร้างกระทู้ในเว็บบอร์ดในส่วน Community ทั้งนี้หากทีมงานตรวจพบถึงการกระทำต่างๆ ที่ไม่เหมาะสมไม่ว่าจะกรณีใดๆ ก็ตาม ทีมงานมีสิทธิ์ที่จะลบข้อความ เนื้อหาและ/หรือ บัญชีของคุณทั้งหมดได้ โดยไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า</p>



<h4  class="margin__top30">Project</h4>

<p class="margin__top10 txt__indent30">นอกจากคุณจะสามารถจัดการกับหน้า Project ของคุณเองได้ ตั้งแต่การใส่รายละเอียดโครงการ (About), การเพิ่มสมาชิกโครงการ (Team), เพิ่มรูปกิจกรรมต่างๆ รวมถึงการอัพเดทโครงการบนหน้า Timeline เป็นต้น<br />
เพื่อเป็นประโยชน์ต่อการริเริ่มและลงมือทำโครงการหรือกิจการเพื่อสังคม ทั้งนี้หากทีมงานตรวจพบถึงการกระทำต่างๆ ที่ไม่เหมาะสม โครงการที่ไม่เกี่ยวข้องกับการสร้างการเปลี่ยนแปลงสังคม โครงการที่พาดพิงถึงชาติ ศาสนา พระมหากษัตริย์ หรือ การเมือง รวมถึงโครงการต่างๆ ที่ทีมงานพิจารณาดูแล้วถึงความไม่เหมาะสมไม่ว่าจะกรณีใดๆ ก็ตาม ทีมงานมีสิทธิ์ที่จะลบโครงการ บัญชีเจ้าของและสมาชิกโครงการ รวมถึงการกระทำต่างๆ บนเว็บไซต์นี้ได้ทั้งหมด โดยไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า</p>

<h4 class="margin__top30">Journal</h4>

<p  class="margin__top10 txt__indent30">ผู้ใช้ที่เป็นสมาชิกเว็บไซต์จะสามารถสร้าง Journal (เนื้อหาความรู้ที่เป็นประโยชน์ต่อการสร้างการเปลี่ยนแปลงสังคม ,ถ่ายทอดประสบการณ์การเรียนรู้ในระหว่างการทำโครงการ) ส่วนตัว หรือ สำหรับโครงการที่ตนเองเป็นเจ้าของ หรือ เป็นสมาชิกได้ โดยเนื้อหาความรู้ที่คุณสร้างขึ้นนั้นจะต้องเป็นประโยชน์ต่อการสร้างการเปลี่ยนแปลงสังคม มีข้อมูลอ้างอิงได้ ใช้ภาษาเขียนที่สุภาพ และ ไม่พาดพิงถึงชาติ ศาสนา พระมหากษัตริย์ หรือ การเมือง หาก Journal ที่คุณสร้างขึ้นทีมงานพิจารณาดูแล้วถึงความไม่เหมาะสมไม่ว่าจะกรณีใดๆ ก็ตาม ทีมงานมีสิทธิ์ที่จะลบ Journal นั้นๆ และ/หรือ อาจรวมถึงบัญชีใช้งานและโครงการของคุณทั้งหมด โดยไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า</p>

    <h4 class="margin__top30">Community</h4>

<p class="margin__top10 txt__indent30">ผู้ใช้สามารถใช้ Community ในส่วนของการสร้างกระทู้ เพื่อสอบถามเกี่ยวกับเรื่องการสร้างการเปลี่ยนแปลงสังคมบนเว็บบอร์ดในส่วน Community นี้ได้ โดยคุณจะต้องสมัครสมาชิกและลงชื่อเข้าใช้งานแล้วถึงจะสามารถทำได้ คุณควรตั้งกระทู้โดยเนื้อหาใจความนั้นจะต้องเกี่ยวข้องกับการสร้างการเปลี่ยนแปลงสังคม ใช้ภาษาเขียนที่สุภาพ และ ไม่พาดพิงถึงชาติ ศาสนา พระมหากษัตริย์ หรือ การเมือง หากกระทู้หรือการโต้ตอบของคุณทีมงานพิจารณาดูแล้วเห็นถึงความไม่เหมาะสมไม่ว่ากรณีใดๆ ก็ตาม ทีมงานมีสิทธิ์ที่จะลบกระทู้ การโต้ตอบนั้นๆ และ/หรือ อาจรวมถึงบัญชีใช้งานและโครงการของคุณทั้งหมด โดยไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า</p>

<h4 class="margin__top30">Content &amp; Communication</h4>

<p class="margin__top10 txt__indent30">การสื่อสารต่างๆ บนเว็บไซต์ของคุณระหว่างผู้ใช้ท่านอื่นๆ จะต้องให้เกียรติซึ่งกันและกัน ใช้ภาษาสุภาพ และนำไปสู่การเปลี่ยนแปลงสังคม &nbsp;ภาพประกอบเนื้อหาต่างๆ ผู้ใช้งานจะต้องเป็นเจ้าของหรือมีสิทธิ์ในการใช้งาน ได้มาอย่างถูกต้อง อ้างอิงแหล่งที่มาให้ชัดเจน</p>

<p class="margin__top15 txt__indent30">เนื้อหา บทความต่างๆ ที่อยู่บนเว็บไซต์ School of Changemkers.com &nbsp;ถือเป็นกรรมสิทธิ์ของเว็บไซต์ และสมาชิกที่เป็นผู้สร้างขึ้น ห้ามมิให้ผู้ใด ทำซ้ำ หรือ นำไปใช้งานเพื่อหาผลประโยชน์โดยมิชอบ หรือไม่ได้รับอนุญาตก่อนนำไปใช้ ทั้งนี้หากทีมงานพิจารณาดูแล้วเห็นถึงความไม่เหมาะสมไม่ว่ากรณีใดๆ ก็ตาม ทีมงานมีสิทธิ์ที่จะลบการสื่อสารนั้น และ/หรือ อาจรวมถึงบัญชีใช้งานและโครงการของคุณทั้งหมด โดยไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า นอกจากนี้การกระทำของผู้ใช้และสมาชิกที่เกิดบนเว็บไซต์นี้ทั้งหมด รวมถึงสิ่งที่ถูกเผยแพร่ต่อไปยังที่อื่นๆ เว็บไซต์ SchoolOfChangemakers.com จะไม่มีส่วนในการรับผิดชอบไม่ว่ากรณีใดๆ ก็ตาม</p>


    </div>
</div>
</div>