<div class="col2--viewcontent ">
<div class="col-xs-12 viewcontent--box bottom__gray">
    <h1 class="headline__thaisan viewcontent--title">ข้อดีของการ Verified Member</h1>
    
    <div class="sidebar--line "></div>

    <div class="col-xs-12  viewcontent--detail "> 
        
    
    
    <!--School of Changemakers  มีระบบสนับสนุนให้นักสร้างการเปลี่ยนแปลงมากมาย ไม่ว่าจะเป็นกิจกรรมอบรมพัฒนาศักภาพต่างๆ  การจับคู่โค้ชอาสาจากภาคธุรกิจ ที่ปรึกษาเฉพาะทาง แหล่งเงินทุน รวมถึงโอกาสในการสร้างความร่วมมือกับบุคคลภายนอก หน่วยงาน หรือองค์กรต่างๆที่เกี่ยวข้อง   ระบบ Verify จึงเป็นกลไกที่จะยืนยันตัวตน เพื่อสร้างความเชื่อมั่นระหว่างผู้ใช้งาน การขอเบอร์ติดต่อก็เพื่อให้ทีมงานสามารถติดต่อท่านได้ในเวลาจำเป็น เช่นมีการยืนยันหรือเปลี่ยนแปลงการเข้าร่วมกิจกรรม
    หากคุณต้องการสร้างโปรเจกต์ (Project Owner) และยืนยันโปรเจกต์ (Verified Project)  เพื่อได้รับสิทธิประโยชน์ต่างๆ  คุณต้องยืนย้นตัวตน (Verified Account) คุณก่อน
    ส่วนสมาชิกท่านอื่นๆ ที่เข้าร่วม (Member)  ที่มิใช่เจ้าของโปรเจกต์  จะยืนยันตัวตนหรือไม่ก็ได้
    -->
        
    <h4 class="margin__top5">ขั้นตอนการ Verified Member</h4>
    <ol class="margin__top10">
        <li>ตตรวจสอบให้แน่ใจว่า ท่านกรอกข้อมูลต่างๆ ในหน้าผู้ใช้งานถูกต้องและครบถ้วน <b class="txt__16">โดยเฉพาะ เบอร์มือถือ</b></li>
        <li>กดปุ่มยืนยันเบอร์โทรศัพท์ ในหน้า Dashboard ของตนเอง<br>
        <img src="/sites/all/themes/changemakers/images/verify-step-2.png">
        </li>
        <li>กดรับรหัสผ่าน เพื่อรับ OTP (One Time Password)  แล้วนำมากรอกลงในช่อง และยืนยันรหัส<br>
        <img src="/sites/all/themes/changemakers/images/verify-step-3.png">
        </li>
     </ol>
        
 
        <h4 class="margin__top30">ข้อดีของการ Verified Member</h4>
        <p class="margin__top10 txt__indent30">School of Changemakers  มีระบบสนับสนุนให้นักสร้างการเปลี่ยนแปลงมากมาย ไม่ว่าจะเป็นกิจกรรมอบรมพัฒนาศักภาพต่างๆ  การจับคู่โค้ชอาสาจากภาคธุรกิจ ที่ปรึกษาเฉพาะทาง แหล่งเงินทุน รวมถึงโอกาสในการสร้างความร่วมมือกับบุคคลภายนอก หน่วยงาน หรือองค์กรต่างๆที่เกี่ยวข้อง   ระบบ Verify จึงเป็นกลไกที่จะยืนยันตัวตน เพื่อสร้างความเชื่อมั่นระหว่างผู้ใช้งาน การขอเบอร์ติดต่อก็เพื่อให้ทีมงานสามารถติดต่อท่านได้ในเวลาจำเป็น เช่นมีการยืนยันหรือเปลี่ยนแปลงการเข้าร่วมกิจกรรม</p>
        
        <p class="margin__top10 txt__indent30">หากคุณต้องการสร้างโปรเจกต์ (Project Owner) และยืนยันโปรเจกต์ (Verified Project)  เพื่อได้รับสิทธิประโยชน์ต่างๆ  คุณต้องยืนย้นตัวตน (Verified Account) คุณก่อนส่วนสมาชิกท่านอื่นๆ ที่เข้าร่วม (Member)  ที่มิใช่เจ้าของโปรเจกต์  จะยืนยันตัวตนหรือไม่ก็ได้</p>
 
        <p class="margin__top10 txt__indent30"><a href="/how-create-project">อ่านเพิ่มเติมเกี่ยวกับการสร้างโปรเจกต์บนเว็บไซต์ และ ข้อดี ของการเป็น  Verified Project  ได้ ที่นี่</a></p>
<!--
        <h4 class="margin__top30">เงื่อนไขในการพิจารณา Verified Project</h4>
        <p class="margin__top10">โปรเจกต์ที่ผ่านการพิจารณาเป็น Verified Project นั้น จำเป็นต้องมีข้อมูลโปรเจกต์เบื้องต้นครบถ้วนและถูกต้องตามหลักการดังนี้</p>
        <ol class="margin__top10">
            <li>ชื่อโครงการ : ควรตั้งชื่อให้กระชับ จดจำได้ง่าย สื่อความหมาย และมีความเกี่ยวข้องกับโปรเจกต์ </li>
            <li>ภาพประกอบโครงการ : สามารถอัพโหลดรูปภาพ โดยอาจเป็นโลโก้ / รูปทีมงาน หรือรูปภาพที่เกี่ยวข้อง ขนาด  650 x 370 pixel </li>
            <li>แนวคิดโครงการ : อธิบายแนวคิดโดยรวมว่า ที่มาของโครงการ มีวัตถุประสงค์อะไร ดำเนินการในรูปแบบใด </li>
            <li>ระดับขั้นของโครงการ : ระบุขั้นของการดำเนินการโครงการว่าอยู่ในขั้นใด เช่น ขั้นคิดและวางแผน ขั้นที่กำลังลงมือทำแล้ว หรือขั้นการขยายผลโครงการ</li>
            <li>วันเริ่มโครงการ : ระบุวันเดือนปีที่เริ่มโครงการ</li>
            <li>พื้นที่ที่ทำโครงการ : ระบุพื้นที่ที่โครงการเลือกที่จะไปทำงานด้วยให้ชัดเจน</li>
            <li>ประเด็นปัญหา : ระบุประเด็นปัญหาสังคมที่ทางโครงการเลือกที่จะลงมือแก้ไข</li>
            <li>ปัญหา : อธิบายถึงสถานการณ์ของประเด็นปัญหานั้นๆ พร้อมเล่าสาเหตุหลักที่ทำให้เกิดปัญหา</li>
            <li>กลุ่มเป้าหมาย : ระบุกลุ่มเป้าหมายที่โครงการทำงานด้วย หรือได้รับผลกระทบจากโครงการ</li>
            <li>เป้าหมายของโครงการ : ระบุเป้าหมายระยะสั้น และระยะยาวของโครงการให้ชัดเจน</li>
            <li>วิธีการแก้ไข : ระบุวิธีที่ทางโครงการเลือกที่จะใช้ป้องกัน หรือแก้ไขปัญหาสังคมดังกล่าว</li>
            <li>ผลกระทบทางสังคม : อธิบายผลที่คาดว่าจะเกิดขึ้นในทางสังคมหากทำโครงการนี้สำเร็จ </li>
            <li>ที่มาของโครงการ : อธิบายเหตุผลหรือแรงบันดาลใจในการริเริ่มโครงการ และโครงการนี้มีความเชื่อมโยงกับทีมงานที่คิดริเริ่มโครงการอย่างไรบ้าง</li>
        </ol>
        
        <p class="margin__top10">ทีมงานจะพิจารณาโปรเจกต์รายสัปดาห์ ซึ่งคุณสามารถตรวจสอบได้ตรงหน้าโปรเจกต์ของคุณ บริเวณหัวข้อ Verification หากผ่านจะปรากฎข้อความว่า Verified</p>

    <h4 class="margin__top30">ประโยชน์ที่ได้รับจากการผ่านเป็น Verified Project</h4>
    <ul class="margin__top10">
    <li>การเปลี่ยนสถานะโปรเจกต์บนเว็บไซต์นี้ จาก Unverified เป็น Verified</li>
    <li>มีสิทธิ์ได้รับการพิจารณาเข้ารับการสนับสนุนก่อน Unverfied Project ได้แก่</li>
    <li>การเข้าร่วมกิจกรรม Classroom A , B (Idea Development Workshop) และ Class D (Project Management Workshop)</li>
    <li>การเข้าร่วมขอคำปรึกษาจากผู้เชี่ยวชาญในกิจกรรม HelpDesk</li>
    <li>การขอ Coach คอยให้คำแนะนำตลอดการทำโครงการภายในระยะเวลา 6 เดือน</li>
    <li>ทีมงานช่วยดูแลและดำเนินการ Need และ Offer ที่โปรเจกต์ได้สร้างขึ้น</li>
    </ul>
        
        <p class="margin__top30 txt__indent30">ทั้งนี้ โปรเจกต์ที่ผ่านการพิจารณาเป็น Verified Project แล้ว มีสิทธิ์ได้รับการเผิกถอนเป็น Unverfied Project จากทีมงานโดยไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า หากพบเปาะแสหรือหลักฐานเบื้องต้นที่แสดงให้เห็นถึงความไม่เหมาะสม ทั้งทางด้านพฤตินัยและนิตินัย ของสมาชิกในทีม และ/หรือ การดำเนินการของโปรเจกต์</p>
        
    <div class="clear txt__center margin__top20">
    <?php $url = htmlspecialchars($_SERVER['HTTP_REFERER']);  ?>
     <a href="<?php echo $url; ?>"><button id="back_show_detail" class="btn btn--default " style="margin-top:0;">Back</button></a>
        <a href="/verified-member"><button id="back_show_detail" class="btn btn--submit " style="margin-top:0; margin-left:5px;">Verify your mobile phone</button></a>
    </div>
        -->

</div>
</div>   
<a href="/user">
                <button class="btn  self_comfirm_button link__blueunder" style="float:left;">ย้อนกลับ</button>
            </a> 
    
</div>