<div class="col2--viewcontent ">
<div class="col-xs-12 viewcontent--box bottom__gray">
    <h1 class="headline__thaisan viewcontent--title">About Us </h1>
    <div style="padding-left:15px"><h4>School of Changemakers </h4></div>
    <div class="sidebar--line "></div>

<div class="col-xs-12  viewcontent--detail ">    

    <p class="margin__top txt__indent30">
   
    School of Changemakers (SoC) เป็นองค์กรที่ช่วยเพาะบ่มและให้คำปรึกษาสำหรับผู้สนใจและมีความตั้งใจริเริ่มทำโครงการหรือกิจการเพื่อสังคมที่มองหาความรู้ เครื่องมือและการสนับสนุน  SoC เร่ิมจากการเป็นโครงการหนึ่งภายใต้ มูลนิธิอโชก้า ผู้ริเร่ิมสร้างสรรค์เพื่อสังคม ประเทศไทย เมื่อปี 2555 และได้รับทุนสนับสนุนการดำเนินกิจกรรมจากสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ (สสส.) ตลอดระยะเวลา 5 ปี ได้มีทำงานร่วมกับนักสร้างความเปลี่ยนแปลงทั้งในประเทศ​และต่างประเทศ และได้บ่มเพาะนักกิจกรรม ผู้ประกอบการสังคมให้สามารถเดินทางตามความตั้งใจเป็นจำนวนมาก จนในที่สุดจึงได้แยกออกมาจากอโชก้า และตั้งเป็นกิจการเพื่อสังคมเต็มตัว เมื่อปลายปี 2560
    </p>
    <p class="margin__top txt__indent30">
    จากการสำรวจคนรุ่นใหม่พบว่ากว่า 90% อยากมีส่วนร่วมแก้ไขปัญหาสังคม แต่ 70% ยังไม่ได้เริ่มต้นทำ หนึ่งในสาเหตุหลัก คือ ไม่รู้ว่าจะเริ่มต้นอย่างไร ขาดความรู้ เพื่อทำความเข้าใจปัญหา การสร้างความยั่งยืน ไปจนถึงเครือข่ายและเงินทุนสนับสนุน ซึ่งเป็นสิ่งที่ School of Changemakers เข้ามาช่วยในการลดช่องว่างเหล่านี้ โดยมีเป้าหมายหลักในการช่วยผลักดันให้เกิดนักเปลี่ยนแปลงจำนวนมากขึ้น
    </p>
    <p class="margin__top txt__indent30">
จากประสบการณ์ที่ผ่านมา School of Changemakers ได้รวบรวมและพัฒนาองค์ความรู้ต่างๆ เพื่อสามารถให้คำปรึกษา ช่วยสร้าง platform ไปจนถึงร่วมพัฒนากระบวนการเรียนรู้เพื่อคนที่สนใจได้ศึกษา ไปสู่การทดลองทำ และมองหาช่องทางในการเข้าถึงทรัพยากรในการขยายผลต่อไป รวมถึงสร้างความเชื่อมั่น แรงบันดาลใจและโอกาสในการพัฒนาศักยภาพ ของผู้เข้าร่วมโครงการว่าทุกคนมีศักยภาพมากพอที่จะสร้างการเปลี่ยนแปลงได้ โดยเริ่มต้นที่ตนเอง 
</p> <p class="margin__top txt__indent30">
ทั้งนี้การสนับสนุนนักเปลี่ยนแปลงของ School of Changemakers เกิดจากการออกแบบร่วมกันระหว่างหน่วยงานต่างๆ เช่น มหาวิทยาลัย องค์กรภาคสังคม และภาคเอกชน โดยให้การสนับสนุนหลักแบ่งออกเป็น 4 ด้าน คือ 
    
    </p>
 
    <ul class="margin__top10" style="list-style-type:decimal">
        <li>ทรัพยากร เช่น เงินทุน/สถานที่</li>
        <li>เครื่องมือ และความรู้ต่างๆ</li> 
        <li>โค้ช ที่ปรึกษาที่เชี่ยวชาญเฉพาะด้าน </li>
        <li>ชุมชนเหรือเครือข่ายนักเปลี่ยนแปลง</li>  
    </ul>

    
    
    <h4 class="margin__top30">โครงการและกิจกรรมต่างของ SoC แบ่งออกเป็น 2 ส่วนใหญ่ ได้แก่</h4> 
    <ul class="margin__top10 " style="list-style-type:decimal">


    <li>การสนับสนุนนักเปลี่ยนแปลงโดยตรง
    <ul class="margin__top10 " style="list-style-type:circle"> 
	<li><b>Penquin Incubation</b> คอร์ส 8 เดือน สำหรับบ่มเพาะนักเปลี่ยนแปลงรุ่นใหม่ อายุ 25-35 ปี </li>
	<li><b>Insight Tanks</b> คอร์สระยะสั้น 3 เดือน สำหรับผู้สนใจปัญหาสังคมในการทำความเข้าใจปัญหาสังคมจนเห็นโอกาสในการแก้ปัญหา (จะเร่ิมดำเนินการในเดือนมิถุนายน 2561)</li>
	<li><b>Afterschool</b>  การอบรมเชิงปฏิบัติการเครื่องมือและความรู้ต่างๆ สำหรับนักเปลี่ยนแปลง</li>
	<li><b>Changemaker Toolkits</b> เครื่องมือการคิดริเร่ิมและดำเนินโครงการหรือกิจการเพื่อส้งคม</li>
	<li><b>Helpdesk Office Hours</b> การให้คำปรึกษาเบื้องต้นสำหรับผู้สนใจการพัฒนาโครงการ หรือกิจการ</li> 
    </ul>
    </li>

    <li> การสร้างระบบสนับสนุนนักเปลี่ยนแปลง 
    <ul class="margin__top10" style="list-style-type:circle"> 
	<li><b>Changemakers Incubation Network</b>  เครือข่ายอาจารย์และผู้สนใจการสร้างระบบสนับสนุนนิสิตนักศึกษาในการสร้างความเปลี่ยนแปลง (changemaker education) หรือความเป็นผู้ประกอบการ (entrepreneurial university)</li>
	<li><b>Intrapreneur4Change</b> การเชื่อมต่ออาสาภาคธุรกิจที่สนใจโจทย์ทางสังคมจากองค์กรเพื่อสังคมให้ทำงานร่วมกันในโครงการสั้นๆ ที่มีจุดมุ่งหมายเฉพาะ เช่นการพัฒนาโมเดลธุรกิจ การพัฒนาทักษะใหม่ๆ หรือการระดมทุน</li>
 
    </ul>
    </li>
     </ul>
    <h4 class="margin__top30">ตัวอย่างโครงการความร่วมมือที่ผ่านมา</h4> 
    <p class=" margin__top10 txt__indent30">iCARE Awards 2016  (<a href="http://www.icareawards2016.com" target="_blank">www.icareawards2016.com</a>) ร่วมกับ บริษัท แมกโนเลีย ควอลิตี้ ดีเวล็อปเม้นต์ คอร์ปอเรชั่น </p>
    <p class=" margin__top10 txt__indent30">Making More Health ร่วมกับบริษัท เบอริงเกอร์ อินเกลไฮม์ (ไทย) จำกัด</p> 
    <p class=" margin__top10 txt__indent30">Scaling Impact (http://www.scaling-impact.com)</p>

      
    
    
    <div class="clear margin__top10">
    <?php global $base_url; ?>
    <a href="<?php print $base_url; ?>"><button id="back_show_detail" class="btn btn--submit  col-xs-3" style="margin-top:0;">Back</button></a>
        
        
    </div>
</div>
</div>    
    
</div>