<div class="col2--viewcontent ">
<div class="col-xs-12 viewcontent--box bottom__gray">
    <h1 class="headline__thaisan viewcontent--title">Guideline's how to create a project
</h1>
    
    <div class="sidebar--line "></div>

    <div class="col-xs-12  viewcontent--detail "> 
    
        <p class="margin__top10 txt__indent30">สำหรับ Changemaker ที่สนใจ “เริ่มต้น” ทำโครงการเพื่อสังคม (Social Project) หรือกิจการเพื่อสังคม (Social Enterprise)  สามารถสร้างหน้าโครงการ (Project) บนเว็บไซต์ School of Changemakers  เพื่อ ใช้แทนหน้าเว็บไซต์ของโครงการ บอกเล่ารายละเอียดของโครงการ แสดงผลความคืบหน้าของโครงการในการสื่อสารกับทีม พาร์ทเนอร์และคนทั่วไป   รวมไปถึงสามารถใช้งานบริการอื่นๆ บนเว็บไซต์ School of Changemakers เพื่อสนับสนุนการดำเนินงานโครงการได้อีกด้วย   
        </p> 
        <p class="margin__top10 txt__indent30">  
        Functions สำคัญๆ ของ Project มีดังนี้
        </p>

        <ul class="margin__top10">
            <li>เพิ่มเพื่อนร่วมทีมเข้ามาในโครงการ </li>
            <li>สามารถอัพเดทความคืบหน้าโครงการ (Project Update) โดยเจ้าของโครงการ (Project Owner) หรือ ทีมงานได้ และแชร์ผ่าน Social Media เช่น Facebook ได้ทันที</li>
            <li>อัพเดทประสบการณ์ และสิ่งที่ได้เรียนรู้จากการทำโครงการ หรือความรู้ที่เกี่ยวข้องกับโครงการที่ทำได้ ใน Journal  </li>
            <li>ผู้ที่สนใจและเกี่ยวข้องกับโครงการของเรา สามารถติดตามความเคลื่อนไหวได้ ด้วยการกด Follow Project </li>
            <li>สร้าง Need & Offer ของโครงการใน Community Webboard ได้ </li>
            <li>ส่งโปรเจกต์เข้าร่วมแคมเปญต่างๆ เพื่อรับการสนับสนุนด้านเงินทุน และทรัพยากรอื่นๆ (ขึ้นอยู่กับเงื่อนไขของแต่ละแคมเปญ) </li>
            <li>สามารถจัดเก็บไฟล์เอกสารที่เกี่ยวข้องกับโครงการ ได้ที่หน้า Document ซึ่งสามารถทำให้โค้ช หรือที่ปรึกษา (หากมี) สามารถติดตามความคืบหน้างานโครงการได้ง่ายขึ้น </li>

        </ul>

        
        <h4 class="margin__top30">ขั้นตอนการสร้างโครงการ บนเว็บไซต์ School of Changemakers.com</h4>
        <ol class="margin__top10">
            <li>สมัคร Log in  เข้า 
                <?php global $user; 
                if($user->uid == 0): ?>
                <a href="/user/register">www.schoolofchangemakers.com</a>
                <?php else: ?>
                    www.schoolofchangemakers.com
                <?php endif; ?>
            </li>
            <li>กดปุ่ม Create Project ได้ที่ หน้า Dashboard ของตนเอง หรือ My project > Create New Project </li>
            <li>เพิ่มข้อมูลรายละเอียดของโครงการ <!-- (หากต้องการเป็น Verified Project ควรกรอกข้อมูลให้ครบทุกช่อง) --> </li>
        
    
        
        <div class="guide-ex">
            <h5 class="margin__top10">ตัวอย่างโปรเจกต์ <a href="/howtoproject" target="_blank">The Guidelight</a><!--  (ลิ้งค์ไปหน้าโปรเจกต์ The Guidelight) -->      </h5>
        1. ชื่อโครงการ : ควรตั้งชื่อให้กระชับ จดจำได้ง่าย สื่อความหมาย และมีความเกี่ยวข้องกับโปรเจกต์ <br>
        2. ภาพประกอบโครงการ : สามารถอัพโหลดรูปภาพ โดยอาจเป็นโลโก้ / รูปทีมงาน หรือรูปภาพที่เกี่ยวข้อง ขนาด  650 x 370 pixel <br>
        3.แนวคิดโครงการ : อธิบายแนวคิดโดยรวมว่า ที่มาของโครงการ มีวัตถุประสงค์อะไร ดำเนินการในรูปแบบใด <br>
        4. ระดับขั้นของโครงการ : ระบุขั้นของการดำเนินการโครงการว่าอยู่ในขั้นใด เช่น ขั้นคิดและวางแผน ขั้นที่กำลังลงมือทำแล้ว หรือขั้นการขยายผลโครงการ<br>
        5. วันเริ่มโครงการ : ระบุวันเดือนปีที่เริ่มโครงการ<br>
        6. พื้นที่ที่ทำโครงการ : ระบุพื้นที่ที่โครงการเลือกที่จะไปทำงานด้วยให้ชัดเจน<br>
        7. ประเด็นปัญหา : ระบุประเด็นปัญหาสังคมที่ทางโครงการเลือกที่จะลงมือแก้ไข<br>
        8. ปัญหา : อธิบายถึงสถานการณ์ของประเด็นปัญหานั้นๆ พร้อมเล่าสาเหตุหลักที่ทำให้เกิดปัญหา<br>
        9. กลุ่มเป้าหมาย : ระบุกลุ่มเป้าหมายที่โครงการทำงานด้วย หรือได้รับผลกระทบจากโครงการ<br>
        10.  เป้าหมายของโครงการ : ระบุเป้าหมายระยะสั้น และระยะยาวของโครงการให้ชัดเจน<br>
        11. วิธีการแก้ไข : ระบุวิธีที่ทางโครงการเลือกที่จะใช้ป้องกัน หรือแก้ไขปัญหาสังคมดังกล่าว<br>
        12. ผลกระทบทางสังคม : อธิบายผลที่คาดว่าจะเกิดขึ้นในทางสังคมหากทำโครงการนี้สำเร็จ <br>
        13. ที่มาของโครงการ : อธิบายเหตุผลหรือแรงบันดาลใจในการริเริ่มโครงการ และโครงการนี้มีความเชื่อมโยงกับทีมงานที่คิดริเริ่มโครงการอย่างไรบ้าง<br>
        </div>
            
            <li>กดปุ่ม Submit  เพื่อขึ้นข้อมูลบนเว็บไซต์ </li>
        
        </ol>

        
        <h4 class="margin__top30">เงื่อนไข และขั้นตอนการ Verify Project </h4>
        <ol class="margin__top10">
            <li>โครงการที่จะได้รับการพิจารณาให้เป็น Verified Project นั้น ผู้สร้างโครงการ จะต้อง ยืนยันตัวตนด้วยเบอร์โทรศัพท์ เพื่อเป็น Verified Member ก่อน และกรอกข้อมูลโครงการได้ครบถ้วนและถูกต้อง</li>
            
            <li>ทีมงานจะพิจารณาเป็นรายสัปดาห์ ซึ่งสมาชิกสามารถตรวจสอบได้ที่หน้า Project ของคุณ บริเวณหัวข้อ Verification หากโครงการผ่านการพิจารณาแล้ว จะปรากฎข้อความว่า Verified </li>
            
            <li>ประโยชน์ที่ได้รับจากการเป็น Verified Project คือ จะได้รับสิทธิพิเศษในการเข้าร่วมกิจกรรม หรือเข้ารับการสนับสนุนก่อนโครงการทั่วๆ ไป ดังนี้</li>
            
            <ul style="list-style: initial;">
                <li>กิจกรรม Classroom A-B-C เพื่อพัฒนาไอเดีย และวางแผนการทำโครงการ</li>
                <li>การขอรับคำปรึกษาจากผู้เชี่ยวชาญในกิจกรรม HelpDesk</li>
                <li>การขอรับการสนับสนุนโดยโค้ช เพื่อให้คำแนะนำในการทำโครงการ เป็นระยะเวลา 6 เดือน (ระยะเวลาของการโค้ช จะมีการพิจารณาเป็นรายโครงการอีกครั้ง)</li>
                <li>ทีมงานช่วยดูแลและดำเนินการประชาสัมพันธ์ Need และ Offer ที่โครงการได้สร้างขึ้น</li>
                <li>เข้าร่วมแคมเปญที่อาจจัดขึ้นเฉพาะสำหรับ Verified Project เท่านั้น</li>
            </ul>
            
            
            <li  class="margin__top20" >โครงการที่ผ่านการพิจารณาเป็น Verified Project แล้ว อาจถูกเพิกถอนสิทธิ์ได้ โดยทีมงานไม่ต้องแจ้งให้ทราบก่อนล่วงหน้า หากพบเบาะแส หรือหลักฐานเบื้องต้นที่แสดงถึงความไม่เหมาะสม ทั้งทางด้านพฤตินัยและนิตินัย ของสมาชิกในทีม และ/หรือ การดำเนินการของโครงการ</li>
                
            <li>สำหรับโครงการที่ยังไม่ผ่านการ Verify ยังคงสามารถใช้งานส่วนอื่นๆ ของเว็บไซต์ School of Changemakers ได้ตามปกติ โดยคุณสามารถพัฒนาโครงการให้มีข้อมูลที่ชัดเจนขึ้น ด้วยเครื่องมือต่างๆ ดังนี้ 
            </li>
            
            <ul style="list-style: initial;">
                <li>เข้าร่วม กิจกรรม <a href="/event-and-workshop">Classroom</a> ที่จัดขึ้นเป็นประจำทุกเดือน</li>
                <li>ดาวน์โหลด <a target="_blank" href="/cmtoolkit.pdf">Changemakers’ Toolkit</a> เพื่อพัฒนาไอเดีย ที่นำไปสู่การทำโครงการ </li>
            </ul>
            
            
        </ol>
        
        
        <p class="margin__top30">
        เมื่อพร้อมสำหรับการ Verify โครงการอีกครั้ง ก็สามารถตั้งกระทู้ใน Community  เพื่อสร้าง Need > Project Verification เพื่อให้ทีมงานทำการพิจารณา Verify Project ใหม่<br>
ถ้าหากมีข้อสงสัย เพิ่มเติม เกี่ยวกับการ Verify Project ติดต่อ <a href="mailto:admin@schoolofchangemakers.com ">admin@schoolofchangemakers.com</a>
        </p>
        
    <div class="clear margin__top30">
    <?php 
        $redircct = $_SERVER['HTTP_REFERER'];
    ?>
    <a href="<?php print $redircct; ?>"><button id="back_show_detail" class="btn btn--submit  col-xs-3" style="margin-top:0;">Back</button></a>
    </div>
</div>
</div>    
    
</div>